<?php include ($_SERVER["DOCUMENT_ROOT"]."/kor/include/header.php"); ?>
	
	<!-- content -->
	<div id="partsContent" class="container">
		<div class="col-left">
			<section id="Terms" class="box-type1">
				<div class="box-top">
					<h2>이용약관</h2>
				</div>
				<div class="terms-mask"></div>
				<div class="terms-wrap">
					<h3>PARTStrike 서비스 이용약관</h3>
					<h4>제1장. 총칙</h4>
					<h5>제1조 (목적)</h5>
					<p>이 약관은 ㈜파츠스트라이크 (이하 “회사”라 함)가 운영하는 인터넷 오픈마켓 사이트 (www.partstrike.com, 이하 “PARTStrike”라 함)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스(이하 “서비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다. </p>
					<h5>제2조 (약관의 명시, 효력과 개정)</h5>
					<ol>
						<li>회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등과 함께 회원이 확인할 수 있도록 연결 화면에 게시합니다.</li>
						<li>회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법등 관련 법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
						<li> 회사가 약관을 개정할 경우에는 적용일자 및 개정 사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공지합니다. </li>
					</ol>
					<h5>제3조 (용어의 정의) </h5>
					<p>이 약관에서 사용하는 용어의 정의는 제3장에 따릅니다. </p>
					<h5>제4조 (서비스의 종류) </h5>
					<p>회사가 제공하는 서비스 </p>
					<ol>
						<li>E-Commerce Platform 개발 및 운영 서비스 </li>
						<li>판매 관련 업무지원 서비스 </li>
						<li>구매 관련 지원 서비스 </li>
						<li>매매계약 체결 관련 서비스 </li>
						<li>상품 정보검색 서비스 </li>
						<li>기타 전자상거래 관련 서비스 </li>
					</ol>
					<h4>제2장. 이용계약 및 정보보호 </h4>
					<h5>제5조 (매매 서비스 이용계약의 성립) </h5>
					<ol>
						<li>매매 서비스 이용계약(이하 &quot;이용계약&quot;이라고 합니다)은 회사가 제공하는 매매 서비스를 이용하고자 하는 자의 이용 신청에 대하여 회사가 이를 승낙함으로써 성립합니다. 회사의 이용 승낙은 가입과 동시에 성립합니다. </li>
						<li>매매 서비스를 이용하고자 하는 자는 이 약관에 반드시 동의해야 합니다. </li>
					</ol>
					<h5>제6조 (개인 정보의 변경, 보호) </h5>
					<ol>
						<li>회원은 이용 신청 시 허위의 정보를 제공하여서는 아니 되며, 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 아이디(ID) 등은 수정할 수 없으나 법령에 의한 경우는 예외적으로 수정 가능합니다. </li>
						<li>회사는 이용계약을 위하여 회원이 제공한 정보를 회사 서비스 운영을 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음 각 호의 경우에는 예외로 합니다. 
							<ol>
								<li>법령에 근거하여 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우 </li>
								<li> 배송업무에 필요한 최소한의 회원정보를 알려 주는 경우 </li>
								<li> 기타 회사의 약관 및 정책에 따라 이용자의 동의를 구한 경우 </li>
							</ol>
						</li>
						<li>회사는 발주서의 발행과 동시에 구매회원과 판매회원의 정보를 양측에게 제공합니다. 제공되는 정보는 연락처, 담당자, 직책 등이 있습니다. </li>
					</ol>
					<h5>제7조 (아이디(ID) 및 비밀번호의 관리) </h5>
					<ol>
						<li>아이디(ID) 및 비밀번호에 대한 관리 책임은 회원에게 있으며, 회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다. </li>
						<li>회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 회원 및 이용자 본인이 그에 대한 책임을 부담합니다. </li>
						<li>회원의 아이디(ID) 또는 비밀번호를 도난 당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. </li>
					</ol>
					<h5>제8조 (이용계약의 종료) </h5>
					<ol>
						<li>회원의 해지 
							<ol>
								<li>회원은 언제든지 해당 서비스 화면을 통하여 회사에 해지 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지 의사를 통지하기 위해서는 회사에 소속된 개인회원, 또는 개인회원이 가지고 있는 진행 중인 거래가 한 건도 없어야 합니다. </li>
								<li>전호의 기간 내에 회원이 발한 의사표시로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다. </li>
								<li>회원의 의사로 이용계약을 해지한 후, 추후 3년 안에 재이용을 희망할 경우에는 회사의 승낙과 상관없이 회비 결제 시 서비스 재이용이 가능합니다. </li>
							</ol>
						</li>
						<li>회사의 해지 
							<ol>
								<li>회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다. 
									<ol>
										<li>다른 회원 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우 </li>
										<li>회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우 </li>
										<li>제30조 3항의 경우 </li>
										<li>기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 없다고 인정할 경우 </li>
									</ol>
								</li>
								<li>회사가 해지를 하는 경우 회사는 회원에게 e-mail, 전화, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제9조 (서비스 기간과 중단) </h5>
					<ol>
						<li>본 약관에 따른 서비스 기간은 서비스 이용료를 납부한 시점으로부터 12개월입니다. </li>
						<li>회사는 컴퓨터 등 정보 통신 설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 PARTStrike 초기화면에 통지합니다. </li>
						<li>회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다. </li>
					</ol>
					<h5>제10조 (서비스 이용료) </h5>
					<ol>
						<li>모든 금액의 단위는 US$로 합니다. </li>
						<li>보증금은 제12조항에 따른다. </li>
						<li>회사가 제공하는 사이트를 완벽하게 사용하기 위해서는 회원 가입비를 요구하고 있습니다. 회원들은 가입하지 않거나 회원 가입비를 내지 않고 검색이나 회사에서 제공하는 서비스들을 둘러보는 것은 가능하지만, 거래는 할 수 없습니다. 회원 가입비는 제17조 2항에 따릅니다. </li>
					</ol>
					<h4>제3장. PARTStrike 서비스의 이용 </h4>
					<h5>제11조 (상품 분류 군) </h5>
					<p>상품 분류는 상기의 항목으로 이루어져 있으며 각각의 분류 별로 가장 가격이 낮은 항목부터 정렬되며 상기의 항목 순이 아닌, 가장 가격이 낮은 항목부터 차례로 정렬됩니다. </p>
					<ol>
						<li>Special Price Stock </li>
						<li>지속적 공급 가능한 Special Price Part </li>
						<li>Stock (소량) </li>
						<li>Stock (포장 단위) </li>
						<li>제조회사 위탁판매 Stock</li>
						<li>해외 위탁판매 Stock </li>
					</ol>
					<h5>제12조 (보증금) </h5>
					<ol>
						<li>US$1,000.00 </li>
						<li>판매자와 구매자 간의 첫 거래 시 회사에서는 보증금을 요구하고 있습니다. 양쪽 거래처에 모두 적용되고 있으며, 보증금이 지불되지 않은 상태라면 거래의 다음 과정을 진행할 수 없습니다. </li>
						<li>부정행위(판매자의 불량 부품, 구매자의 부정신고, 연구소 의뢰용 운임 등) 또는 회원의 실수(부가가치세 또는 Sales TAX&lt;U.S.A&gt;의 과다 청구 나 미 청구, 송금 수수료 부족, 운송보험료 등)로 인한 피해 보상금액으로 사용될 것입니다. </li>
						<li>피해 보상금액의 처리로 잔액 부족 시 다음 거래에 부족금액만큼 재 청구됩니다. </li>
						<li>결과 공지까지의 연구소 검사 동의 비용에 관한 처리는 제27조 4항 ④에 따릅니다. </li>
						<li>회원 탈퇴 시 My Bank로 전액 충전됩니다. </li>
					</ol>
					<h5>제13조 (계약금) </h5>
					<ol>
						<li>상품 분류 군중 지속적 공급 가능한 Special Price Part의 납기 3주 이상 소요 부품에서만 필요한 금액입니다. </li>
						<li>판매자와 구매자 모두가 지급하는 금액이며 총 거래 금액의 10%입니다. </li>
						<li>구매자는 판매자에게 물품 도착 통보를 받은 후 계약금을 제외하고 나머지 금액을 송금하면 됩니다. 3 영업일 이내에 잔액에 대한 송금이 이루어지지 않는다면 서비스 이용에 제한이 있습니다. 또한 3영업일 이후부터 15일 이내에 잔액에 대한 송금이 이루어지지 않는다면 구매자는 계약금을 판매자에게 위약금으로 지불해야 합니다. </li>
						<li>판매자의 2차 납기연장부터 구매자는 발주 취소가 가능하며 취소 시 판매자는 계약금을 구매자에게 위약금으로 지불해야 합니다. </li>
					</ol>
					<h5>제14조 (My Bank) </h5>
					<ol>
						<li>회사에서 제공하는 가상 계좌입니다. </li>
						<li>모든 판매 대금은 My bank로 예치됩니다. </li>
						<li> 신용카드, 계좌이체, 혹은 다른 방법으로 충전할 수 있습니다. </li>
						<li> 보증금, 계약금, 거래금액, 연구소 의뢰 비용 등의 결제 수단으로 사용할 수 있습니다. 결제수수료는 제21조 2항에 따릅니다.</li>
						<li>인출과 Escrow Fee는 제16조에 따릅니다. </li>
					</ol>
					<h5>제15조 (재고품목 등록과 삭제) </h5>
					<ol>
						<li>판매자는 6가지의 상품 분류 군별로 각각 등록과 삭제가 이루어져야 합니다. </li>
						<li>해당 사이트에서 거래 시 등록된 재고 품목의 수량은 시스템에서 자동 수정되므로 추가 등록이 필요한 품목만 등록하면 됩니다. </li>
						<li>해당 사이트 이외에서 거래된 품목에 대해서는 각각의 상품 분류에서 수정이 이루어져야 합니다. </li>
						<li>판매자는 구매자의 발주 취소 시 판매자의 재고 품목에서 해당 품목은 자동 삭제됩니다. 이는 부정 판매 행위를 사전에 차단하기 위함입니다. </li>
						<li>구매자의 송장 취소 시 판매자의 재고 품목의 수량은 자동 복구됩니다. </li>
						<li>부품의 품질 보증기간은 180일 입니다. 등록 시 품질 보증기간까지 보증하기 어려운 부품은 등록을 삼가 해 주시기 바랍니다. </li>
						<li>회사 Main에서 등록 시 회사와 모든 직원은 재고와 판매에 대해 똑같이 공유할 수 있으며, 개별 직원 별로 등록 시 직원 별로 재고관리와 판매를 각각 할 수 있고 회사 Main에서는 직원 별로 등록한 모든 재고와 판매 정보를 공유할 수 있습니다. </li>
					</ol>
					<h5>제16조 (인출과 Escrow Fee) </h5>
					<ol>
						<li>인출
							<ol>
								<li>회원은 언제든지 My Bank(가상계좌)의 금액을 인출할 수 있으며 회사는 3 영업일 이내에 송금이 이루어져야 합니다. 회사는 부득이하게 송금을 못할 시(천재지변, 전쟁, 시스템 보안 문제 등) 반드시 회원에게 동의를 구해야 합니다.          </li>
								<li> 대한민국 회원은 원화만 가능합니다. 환율 적용은 제33조에 따릅니다. </li>
							</ol>
						</li>
						<li>Escrow Fee 
							<ol>
								<li>대한민국 : 
									<ol>
										<li>원화 : 요청금액의 1% </li>
									</ol>
								</li>
								<li>대한민국 이외의 국가 : 
									<ol>
										<li>요청금액이 US$3,000.00미만 일 때 : US$30.00 </li>
										<li>요청금액이 US$3,000.00이상 일 때 : 1% </li>
									</ol>
								</li>
							</ol>
						</li>
					</ol>
					<h5>제17조 (회원가입과 회비) </h5>
					<ol>
						<li>회원가입          
							<ol>
								<li>가입의 성립시기는 회사의 승낙과 상관없이 회원의 가입 시점으로 합니다.</li>
								<li> 회원 탈퇴와 재가입은 제30조에 따릅니다.</li>
								<li> 유료회원의 경우 대표자는 필수 항목이며 직원(학생)은 선택항목입니다.</li>
								<li>해당 업체만 기입하는 곳에 ‘판매자 지정 운송업체’ 선택 시 구매자의 송장 취소 사유가 되므로 신중하셔야 하며 ‘판매자 지정 운임’은 구매자에게 선불운임에 대한 선택권을 부여하는 것입니다.</li>
							</ol>
						</li>
						<li>회비          
							<ol>
								<li>년 단위로 지불합니다.</li>
								<li>회사가 제공하는 분류 군 중 제조회사, 유통회사, 교육기관은 유료이며 회사가 제공하는 모든 서비스 이용이 가능합니다.                     
									<ol>
										<li>대표자 : US$1,000.00</li>
										<li>직원(학생) : US$120,00 단, 가입일 기준 매월 US$10.00씩 차감됩니다.</li>
									</ol>
								</li>
								<li> 회사가 제공하는 분류 군 중 개인과 학생은 무료이며 서비스 이용에 관해서는 제31조에 따릅니다.</li>
								<li>한 개의 유료 ID당 한 명만 사용 가능합니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제18조 (납기확인과 삭제) </h5>
					<ol>
						<li>상품 분류 군중 지속적 공급 가능한 Special Price Part, 제조회사 위탁판매 Stock, 해외 위탁판매 Stock 에만 사용됩니다. </li>
						<li>구매자의 납기 확인 요청에 대해 판매자가 3일 이내에 응대를 하지 않을 시 서비스 이용에 제한이 있습니다. </li>
					</ol>
					<h5>제19조 (발주서 발행, 수정, 추가, 취소)</h5>
					<ol>
						<li>발주서 발행          
							<ol>
								<li>구매자가 ‘발주서 확인’을 하였다면 그 과정을 그만 둘 수 없으며 발주서 발행만 가능합니다.</li>
								<li>발주서 발행 전에는 국가 이외의 서로의 정보를 알 수 없으며 발주서 발행과 동시에 구매자와 판매자 양쪽의 정보 열람이 가능합니다.</li>
								<li>구매자의 발주와 동시에 판매자 재고 품목 수량은 자동 삭감됩니다.</li>
								<li>구매자는 선불 운임이 가능한 판매자에게 선불 또는 착불에 대한 정확한 의사표현을 해야 합니다.</li>
								<li>착불인 경우 구매자는 운송보험의 유무를 결정하여 판매자에게 통보해야 합니다. 이것은 배송책임에 관한 중요한 요소입니다. 운송보험은 제22조 3항에 따릅니다.</li>
								<li>구매자에게 발주서를 받은 후 판매자는 3일 이내에 의사 표시를 해야 합니다.</li>
								<li>상품 분류 군중 지속적 공급 가능한 Special Price Part의 납기 3주 이상 소요 부품은 NCNR 품목이므로 구매자는 발주서 발행 시 신중하셔야 합니다.</li>
								<li> 발주서 기준 최종 납기 제품과 일괄 배송되므로 선적 Option을 선택하여 발주서를 각각 발행해야 합니다. </li>
							</ol>
						</li>
						<li>발주서 수정          
							<ol>
								<li>구매자는 발주서 발행 후, 결제 전에 수정이 가능합니다.</li>
								<li>선적지를 변경하고자 할 때.</li>
								<li> 발주 추가하고자 할 때. </li>
							</ol>
						</li>
						<li>발주 추가
							<ol>
								<li>구매자는 발주서 발행 전이나 후, 결제 전에 추가가 가능합니다.</li>
								<li>여러 품목일 경우 각 품목에 대해 선적지를 변경할 수 있습니다. </li>
							</ol>
						</li>
						<li>발주 취소          
							<ol>
								<li> 판매자는 구매자에게 발주서를 받은 후 3일 이내에 취소가 가능하며 그 기간 안에 취소나 송장 발행이 이루어지지 않는다면 서비스 이용을 제한합니다.</li>
								<li>송장 발행 후 판매자는 더 이상 취소 권한이 없습니다.</li>
								<li>상품 분류 군중 지속적 공급 가능한 Special Price Part은 제13조 4항에 따릅니다.          </li>
								<li>재고 품목은 제15조 4항에 따릅니다.</li>
								<li>회원의 취소 건수가 증가되며 이로 인해 신용상의 문제가 발생될 수 있습니다.</li>
								<li>회사에서는 취소 사유를 검토하여 부정하게 사용되었다면 서비스 이용에 제한을 둘 수 있습니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제20조 (송장 발행과 취소) </h5>
					<ol>
						<li>송장 발행          
							<ol>
								<li>판매자에게 송장을 받은 후 구매자는 3일 이내에 의사 표시를 해야 합니다.</li>
								<li>판매자는 물품의 상태와 포장 등 정확한 정보를 구매자에게 제공해야 하며 부정확한 정보 제공 시 많은 불이익을 감수해야 합니다. 불이익에 대해서는 제22조 1항 ②, 제27조에 따릅니다. 단, 상품 분류 군중 지속적 공급 가능한 Special Price Part의 물품에 대한 정보는 물품 도착 후 제공합니다.</li>
								<li>구매자가 요청한 운송회사가 아닌 판매자가 운송회사를 지정할 수 있습니다.</li>
								<li>판매자는 자국 간의 거래 시 부가가치세 또는 Sales TAX(U.S.A)를 정확히 기입하셔야 합니다. 실수 발생 시 제12조 3항, 4항에 따릅니다.</li>
								<li>발주서 기준 발행을 원칙으로 합니다. </li>
							</ol>
						</li>
						<li>송장 취소          
							<ol>
								<li>구매자는 판매자에게 송장을 받은 후 3일 이내에 취소가 가능하며 그 기간 안에 취소나 결제가 이루어지지 않는다면 서비스 이용을 제한합니다.</li>
								<li>결제 후 구매자는 더 이상 취소 권한이 없습니다.</li>
								<li>회원의 취소 건수가 증가되며 이로 인해 신용상의 문제가 발생될 수 있습니다.</li>
								<li>회사에서는 취소 사유를 검토하여 부정하게 사용되었다면 서비스 이용에 제한을 둘 수 있습니다.          </li>
								<li>재고 품목은 제15조 5항에 따릅니다.</li>
							</ol>
						</li>
					</ol>
					<h5>제21조 (결제와 수수료) </h5>
					<ol>
						<li>신용카드          
							<ol>
								<li>회사는 PAYPAL(국제 결제 시스템), Alipay(중국), 이니시스(대한민국) 3가지의 방식을 지원하고 있습니다.          </li>
								<li> 수수료 : 송금자 부담                      
									<ol>
										<li> PAYPAL : 4.50%</li>
										<li>Alipay : 3.00%</li>
										<li>이니시스 : 3.30% </li>
									</ol>
								</li>
								<li>도난카드 사용 같은 불법적인 행위는 강제 탈퇴의 대상이 됩니다. 강제 탈퇴는 제30조 3항에 따릅니다.          </li>
								<li>대한민국 회원은 원화만 가능합니다. 환율 적용은 제33조에 따릅니다.</li>
							</ol>
						</li>
						<li> My Bank
							<ol>
								<li>수수료는 없습니다.</li>
								<li>실시간으로 처리됩니다.</li>
							</ol>
						</li>
						<li>은행 송금          
							<ol>
								<li>발생되는 수수료는 송금자가 부담해야 합니다.</li>
								<li>매매 대금은 정확한 금액이 입금되어야 합니다. 또한 회사는 회원에게 정확한 정보를 공지할 의무가 있습니다.                      
									<ol>
										<li>부족 시 : 1차 My Bank에서 충당, 2차 보증금에서 충당(제12조 3항, 4항)                      </li>
										<li>초과 시 : My Bank로 입금</li>
									</ol>
								</li>
								<li>대한민국 회원은 원화와 달러 중 선택할 수 있습니다. 환율 적용은 제33조에 따릅니다.</li>
							</ol>
						</li>
					</ol>
					<h5>제22조 (선적, 운임, 운송보험) </h5>
					<ol>
						<li>선적          
							<ol>
								<li>회사의 기본 규칙은 EX-Work입니다.                      
									<ol>
										<li>국제 무역 : EX-Work</li>
										<li>국내 거래 : 발신인이 운송회사에 물품 인도 시까지 책임.</li>
									</ol>
								</li>
								<li>배송에 관한 책임은 귀책자에게 있습니다.                      
									<ol>
										<li>발신인 : 수취인의 정보와 다른 선적지로의 배송으로 인한 분실.                      </li>
										<li>수신인 : 수신인의 잘못된 정보 제공으로 인한 배송 분실.</li>
									</ol>
								</li>
								<li> 선불운임인 경우 회사의 선적 기준에 따릅니다.</li>
								<li>반품 선적과 추가 선적도 동일한 규칙이 적용됩니다.</li>
								<li>발주서 기준 최종 납기 제품과 일괄 배송해야 합니다. 발주서 별 선적이 아닌 개별 선적 시 운임은 발신인이 부담해야 합니다. 협의 된 개별 선적에 대한 운임은 해당되지 않습니다. </li>
							</ol>
						</li>
						<li>운임
							<ol>
								<li>회사의 기본 규칙은 착불입니다.</li>
								<li> 판매자가 운임을 지정하지 않은 경우 수취인의 사정상 또는 다른 이유로 선불을 원할 경우는 이것은 회원 간의 협의 사항입니다.</li>
								<li>회사 연구소 의뢰용 부품의 운임은 제27조 4항 ③에 따릅니다.</li>
								<li> 반품 선적과 추가 선적의 비용은 제23조 6항, 7항에 따릅니다.</li>
							</ol>
						</li>
						<li>운송보험          
							<ol>
								<li>수취인이 결정하여 발신인에게 통보해야 하며 발신인은 반드시 수취인의 결정에 응해야 합니다.          </li>
								<li>수취인이 무 보험 선적을 원할 경우의 책임:
									<ol>
										<li>정상 선적 시 : 수취인 배송 책임</li>
										<li> 보험 포함 선적 시 : 발신인 운송보험료 변제 책임 (제12조 3항, 4항)</li>
									</ol>
								</li>
								<li>수취인이 보험 포함 선적을 원할 경우의 책임:                      
									<ol>
										<li>정상 선적 시 : 수취인 배송 책임</li>
										<li>무 보험 선적 시 : 발신인 배송 책임</li>
									</ol>
								</li>
								<li> 반품 선적과 추가 선적도 동일한 규칙이 적용됩니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제23조 (수령, 거절, 수량 부족) </h5>
					<ol>
						<li>구매자는 물품 도착 후 상태를 확인하고 수령, 거절, 수량 부족 중에 하나를 선택해야 하며 3일 이내에 응대하지 않을 시 서비스 이용을 제한합니다. </li>
						<li>여러 물품 중 한 품목이라도 수령한 경우 부대비용(운임, 송금수수료, 등)은 환불 받을 수 없습니다. </li>
						<li>‘단순 변심’과 같은 이유는 거절의 이유가 될 수 없습니다.</li>
						<li> 배송 중에 발생한 문제는 거절의 이유가 될 수 없으며 책임에 대한 문제는 제22조를 따릅니다. </li>
						<li>수령<br>
						판매자가 제공한 정보와 동일한 물품 </li>
						<li>거절          
							<ol>
								<li>판매자가 제공한 정보와 상이한 물품</li>
								<li>교환과 반품                      
									<ol>
										<li>반품에 대한 선적 운임과 교환에 대한 재 선적 운임은 귀책자가 지불해야 합니다. 제22조에 따릅니다.</li>
										<li>여기서의 반품에 대한 환불은 전체 환불이며 판매자가 물품 수령 후 즉시 처리됩니다.</li>
										<li>반품 물품이 잘못되었을 경우는 회원 간 협의 사항입니다. 만약 협의가 이루어지지 않는다면 회사로 메모를 보낼 수 있고 회사는 마무리에 대한 책임을 가지고 있습니다. </li>
									</ol>
								</li>
							</ol>
						</li>
						<li>수량 부족          
							<ol>
								<li>발주 수량보다 입고 수량의 부족, 배송 중 발생하지 않은 물품 일부의 파손</li>
								<li> 환불과 추가 선적                      
									<ol>
										<li> 추가 선적에 대한 운임은 귀책자가 지불해야 합니다. 제22조에 따릅니다.</li>
										<li>여기서의 환불은 부분 환불이며 판매자의 과실로 일어난 일이므로 동의 후 즉시 처리됩니다. </li>
									</ol>
								</li>
							</ol>
						</li>
					</ol>
					<h5>제24조 (도착과 지연)</h5>
					<ol>
						<li>상품 분류 군중 지속적 공급 가능한 Special Price Part의 납기 3주 이상 소요 부품에서만 사용됩니다. </li>
						<li>도착
							<ol>
								<li>판매자는 구매자에게 물품도착 통보를 해야 하며 추가로 공급 가능한 수량을 알려줄 수 있습니다.          </li>
								<li> 판매자는 공지한 납기일보다 빠른 시점에 물건 공급이 가능하다는 이유로 구매자에게 잔액에 대한 송금을 독촉할 수 없고 구매자는 납기일 내에만 대금을 지급하면 됩니다.</li>
							</ol>
						</li>
						<li>지연          
							<ol>
								<li> 판매자는 구매자에게 물품 지연 통보를 해야 합니다.</li>
								<li>1차 납품 지연은 시스템에서 자동으로 연장되나 2차부터는 구매자의 동의를 구해야 합니다. 납기연장은 제25조에 따릅니다.</li>
							</ol>
						</li>
					</ol>
					<h5>제25조 (납기연장) </h5>
					<ol>
						<li>상품 분류 군중 지속적 공급 가능한 Special Price Part의 납기 3주 이상 소요 부품에서만 사용됩니다. </li>
						<li>판매자는 물품이 납기일보다 늦어졌을 경우 시스템이 자동적으로 한 주를 연장합니다. 연장된 한 주 후에도 납기가 지켜지지 않는다면 구매자에게 다시 연장 요청을 계속할 수 있습니다. </li>
						<li>구매자는 판매자의 자동 연장 후 재 연장 요청에 대해 발주서를 취소할 수 있습니다. 발주 취소는 제13조 4항에 따릅니다. </li>
					</ol>
					<h5>제26조 (반품방법과  반품선적)</h5>
					<ol>
						<li> 판매자는 구매자에게 물품 반품에 대해 포기할지 또는 받을지를 알려주어야 하며 반품 시 정확한 정보를 제공해야 합니다. </li>
						<li>반품 선적에 대한 비용은 제23조 6항에 따릅니다. </li>
					</ol>
					<h5>제27조 (불량통보) </h5>
					<ol>
						<li>불량 부품의 정의          
							<ol>
								<li>원 제조사에서 모아온 결함 있는 제품</li>
								<li> 원 제조사에서 제공되는 제품을 복제한 제품</li>
								<li>원 제조사의 표기를 다시 표기한 제품</li>
								<li>기능상의 문제 제품</li>
								<li>외관상의 문제 제품</li>
								<li>보관상의 문제 제품</li>
								<li>판매자가 구매자에게 제공한 정보와 다른 제품의 사용</li>
								<li>그 외 문제 제품 </li>
							</ol>
						</li>
						<li>불량 부품의 처리
							<ol>
								<li>회사는 회원의 서비스 이용을 제한할 수 있습니다.</li>
								<li>불량 부품 판매 시: 회원의 불량건수 추가와 동시에 Black List에 등록되어 회원 정보를 모든 회원이 열람할 수 있게 됩니다. 회사는 판매회원에게 경고를 줄 것이고 보증금이 오를 것입니다.                    
									<ol>
										<li> 1차 경고 : 보증금 US$1,000.00 → US$2,000.00</li>
										<li>2차 경고 : 보증금 US$2,000.00 → US$5,000.00</li>
										<li>3차 경고 : 보증금 US$5,000.00 → US$10,000.00</li>
										<li>퇴출 :<br>
										회원의 보증금과 My bank에서 피해 회원의 피해 금액을 제외한 나머지 금액은 Unicef에 퇴출당한 회원의 이름으로 기부될 것이며 영수증을 보내 드릴 것입니다. 제30조 3항 ②에 따릅니다.</li>
									</ol>
								</li>
								<li>피해 회원의 보상금액은 퇴출 회원의 보증금과 My Bank로 정한다.</li>
								<li>퇴출 회원은 상호변경으로 재 가입은 불가합니다. 만약 재 가입 후 적발 시 강제 탈퇴 시키며 보증금과 My bank 잔여금은 우선 전 피해 회원의 미처리 금액으로 지불될 것이고 잔액은 Unicef에 기부될 것입니다. 제30조 3항 ③에 따릅니다.          </li>
								<li> 판매자의 고의가 아닌 불량 건에 대해서는 회사는 구매자에게 선처를 요구할 수 있습니다. 단, 구매자의 선처를 받았다 하더라도 판매자는 구매자에게 불량 건의 비용은 지불해야 합니다.(예: 불량 부품을 판매한 판매회원이 원 제조사에서 구매한 것이 확인되고, 그 증명서를 제출하였을 경우, 보관상에 산화에 의한 부식, 등)          </li>
								<li>판매자의 고의가 아닌 불량 건은 반드시 구매자의 동의가 있어야 하며 구매자가 동의하였다면 회사는 경고 조치하지 않습니다. 그러나 판매자의 고의의 불량 건에 대해서는 판매자가 구매자와 협의가 이루어졌다고 해도 적발 시 회사는 판매자에게 경고 조치를 할 것입니다.          </li>
								<li>부품의 품질 보증기간 내에 신고가 이루어져야 하며 이후에는 신고할 수 없습니다. 품질 보증기간은 제15조 6항, 제32조 5항에 따릅니다.          </li>
								<li>이미 완료된 불량 부품에 대한 처리는 다시 할 수 없습니다.          </li>
								<li>직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이로 인하여 발생된 문제에 대하여 어떠한 책임도 지지 않습니다.          </li>
								<li>보상금액은 제28조 1항에 따릅니다. </li>
							</ol>
						</li>
						<li>부정신고          
							<ol>
								<li>정상 부품을 불량으로 신고한 경우          </li>
								<li>회원의 부정신고건 수가 추가됩니다.          </li>
								<li>보상금액은 제28조 2항에 따릅니다. </li>
							</ol>
						</li>
						<li>연구소 의뢰          
							<ol>
								<li>US$1,000.00          </li>
								<li>회원들 사이에서 분쟁이 일어났을 때, 회원들의 합의로 문제를 해결하지 못할 경우 회사의 연구소로 검사를 요구할 수 있습니다. 연구소에서의 검사는 정품의 유무 및 불량의 원인을 정확히 분석하여 결과를 공지합니다. 결과 공지는 제29조를 따릅니다.          </li>
								<li>연구소로 의뢰한 부품의 운임은 회사에서 지불할 것입니다. 회사는 연구소의 결과 공지 후 귀책자의 보증금에서 운임이 차감됩니다. 보증금은 제12조 3항, 4항에 따릅니다.</li>
								<li>양쪽 회원들이 지불한 연구소 검사 비용은 보증금으로 간주됩니다. 결과 공지 후 비책임자의 비용은 My Bank로 전액 환급되며 귀책자의 비용 중 연구소 검사 비용만 회사로 청구되고 나머지 비용은 비책임자의 My Bank로 송금됩니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제28조 (동의서) </h5>
					<ol>
						<li>판매자가 불량 부품임을 인정한 경우 총 거래금액, 부대비용(운임, 송금수수료 등), 재 작업 비용(총 거래금액의 15%)을 구매자에게 지불해야 합니다. 불량 부품은 제27조 1항, 2항에 따릅니다. </li>
						<li>구매자가 부정 신고를 인정한 경우 위로금(총 거래금액의 15%)을 판매자에게 지불해야 합니다. 부정신고는 제27조 3항에 따릅니다. </li>
						<li>분쟁으로 인한 연구소 의뢰 시 1번 항의 재 작업 비용, 2번 항의 위로금은 각각 20%로 증가되며 검사 비용이 추가됩니다. 연구소 검사 비용은 제27조 4항에 따릅니다. </li>
					</ol>
					<h5>제29조 (결과 공지) </h5>
					<ol>
						<li>회사는 판매자와 구매자 양측에 모두 결과를 통지할 것이며, 회원들은 그 결과에 무조건 따라야 합니다. </li>
						<li>검사의 결과는 객관적인 자료여야 합니다. </li>
						<li>결과 공지 후 비용에 관한 처리는 제27조 4항 ④에 따릅니다. </li>
					</ol>
					<h5>제30조 (회원탈퇴) </h5>
					<ol>
						<li>보증금은 My Bank로 전액 환급되며 바로 인출 가능합니다. 인출은 제16조에 따릅니다. </li>
						<li>3년간 Log in 정보가 없을 시 자동 탈퇴되며 회원의 잔액은 소멸됩니다. </li>
						<li>강제 탈퇴 대상
							<ol>
								<li> 도난카드 사용 같은 불법적인 행위 한 회원. 제21조 1항 ③.</li>
								<li> 3차 경고 후 불량 부품을 공급한 회원. 제27조 2항 ②.</li>
								<li> 강제 탈퇴 당한 후 상호변경으로 재 가입한 회원. 제27조 2항 ④. </li>
							</ol>
						</li>
						<li>회사는 탈퇴 회원의 정보를 3년간 보관합니다. </li>
						<li>가입 기간 중 탈퇴 시 회비는 환불되지 않습니다. </li>
					</ol>
					<h5>제31조 (개인회원과 학생회원) </h5>
					<ol>
						<li>무료이며 서비스를 이용에 제한이 있습니다. </li>
						<li>구매와 판매에 대한 특수 조건을 제외하고는 모든 조건은 유료회원의 약관과 동일합니다. </li>
						<li>구매 :<br>
							상품 분류 군중 Special Price Stock, Stock(소량), 제조회사 위탁판매 Stock, 해외 위탁판매 Stock만 주문 가능하며 유료회원과 달리 직접 구매 방법을 사용할 수 없습니다.
<ol>
		<li>회사가 지정한 구매대행업체에서 일괄 구매합니다.</li>
		<li>수수료는 총 금액의 10%로 합니다.</li>
		<li>운임은 선불로 진행되며 운송회사는 구매대행업체가 지정합니다. </li>
		</ol>
						</li>
						<li>판매 :           <br>
						유료회원과 달리 직접판매 방식을 사용할 수 없습니다.
							<ol>
								<li>재고 등록 후 회사가 지정한 판매대행업체로 물품을 보내야만 판매가 가능합니다.</li>
								<li>판매대행업체로 물품을 보낼 시 운임은 회원이 지불해야 하며 배송의 책임은 회원에게 있습니다.</li>
								<li>물품 판매 시 판매 대금은 회원의 My Bank에 입금되며 수수료는 10%로 합니다.</li>
								<li> 물품 반환 시 운임은 착불이며 배송의 책임은 회원에게 있습니다.</li>
								<li>미 판매된 물품에 대해서 회원은 언제든지 반환 요청할 수 있습니다. </li>
							</ol>
						</li>
					</ol>
					<h5>제32조 (Turnkey 판매와 구매) </h5>
					<ol>
						<li>여러 품목을 하나로 묶어서 거래하는 방식을 말한다. </li>
						<li>상거래상 서로 협의할 수 있는 문제의 경우 판매자와 구매자 양측의 협의사항이나  분쟁 발생시 회사로 메시지 통보가 가능합니다. 또한 회사는 분쟁을 조율할 것입니다. </li>
						<li>구매 시 모든 품목을 수령하거나 모든 물품을 반품해야 합니다. 판매와 구매에 관한 모든 조건은 약관과 동일합니다. </li>
						<li>부품의 품질 보증기간은 365일입니다. 등록 시 품질 보증기간까지 보증하기 어려운 부품은 등록을 삼가 해 주시기 바랍니다. </li>
					</ol>
					<h5>제33조 (환율 - 대한민국) </h5>
					<ol>
						<li>매 영업일 오전 10시에 설정됩니다. </li>
						<li>거래상 환율은 인쇄일 기준으로 합니다. </li>
						<li>결제 시 전신환 매도율을 적용합니다. </li>
						<li>인출 시 전신환 매입율을 적용합니다. </li>
					</ol>
					<h4>제4장. 이용자 관리 및 보호 </h4>
					<h5>제34조 (구매안전 서비스) </h5>
					<ol>
						<li>회사는 선지급식 통신판매에 있어서 구매자가 지급하는 결제 대금을 예치하고 배송이 완료된 후 재화 또는 용역의 대금을 판매자에게 지급함으로써 구매자의 안전을 도모합니다. </li>
						<li>회사는 판매자와 구매자 양측에 피해에 대한 손실이 없게 적극 개입합니다. </li>
					</ol>
					<h5>제35조 (이용자 관리) </h5>
					<ol>
						<li>회사는 이 약관의 본지와 관련 법령 및 상거래의 일반 원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.          
							<ol>
								<li>회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
								<li>특정 서비스 이용 제한</li>
								<li>이용계약의 해지</li>
								<li> 손해배상의 청구</li>
							</ol>
						</li>
						<li>회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 e-mail로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. </li>
						<li>회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변할 수 있습니다. </li>
					</ol>
					<h5>제36조 (회원의 신용도 관리) </h5>
					<p> 불량업체로 퇴출당하거나 경고를 받은 업체는 Black List에 등록이 되어 모든 회원에게 노출될 것입니다. 그에 따른 불이익은 모두 회원의 책임으로 일어난 일이므로 회사는 책임지지 않습니다. </p>
					<h5>제 37조 (저작물 책임) </h5>
					<ol>
						<li>회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다. </li>
						<li>회원이 회사가 제공하는 구매 서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물이 타인의 저작권을 침해하는 경우 그에 대한 책임은 회원 본인이 부담합니다. </li>
					</ol>
					<h5>제 38조 (금지행위) </h5>
					<ol>
						<li>시스템 부정행위          
							<ol>
								<li>회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지합니다.</li>
								<li>회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정 서비스의 이용 제한, 이용계약의 해지 등의 조치를 할 수 있으며 이로 인하여 발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다.</li>
							</ol>
						</li>
						<li>결제 부정행위          
							<ol>
								<li>타인의 명의의 카드 정보, 계좌 정보 등을 도용하여 회사가 제공하는 구매 서비스를 이용하는 행위는 금지됩니다.</li>
								<li>물품 판매 또는 용역 제공을 가장하여 자금을 융통하는 것과 같이 여신 전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 이용계약을 해지하거나 회원의 거래를 중지시키고 관련 기관에 통보할 수 있습니다.</li>
								<li> 실제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없이 구매행위를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소할 수 있으며 경우에 따라 제재 조치를 취할 수 있습니다. </li>
							</ol>
						</li>
						<li>계정 거래 행위<br>
						본인의 명의의 계정은 본인만 사용 가능하며, 계정을 양도 또는 판매하는 행위는 이루어질 수 없습니다. 부정한 방법으로 계정을 거래하거나 양도한 것이 밝혀졌을 경우 회사의 서비스를 이용하지 못하는 불이익을 당할 수 있습니다. </li>
						<li>계정/명의 도용행위<br>
						타인의 계정 및 명의를 도용하거나 부당한 방법으로 얻어낸 타인의 계정이나 명의를 사용할 수 없습니다. 이의 사항이 발각될 시에는 회사의 서비스를 이용하지 못하는 불이익을 당할 수 있으며, 경우에 따라서는 제재 조치를 취할 수 있습니다. 이로 인해 발생한 손해 또한 배상을 청구할 수 있습니다. </li>
						<li>상업 광고행위<br>
						회사에서 제공하는 게시판 서비스는 여러 국가의 회원들이 볼 수 있는 용도이며 오픈 게시판입니다. 이러한 게시판 혹은 회사의 웹사이트 내의 어느 곳에서든 상업적 광고행위는 금지하고 있습니다. 만일 상업적 광고 행위를 하는 것이 적발될 경우 회사는 이용자에게 서비스 이용에 제한을 둘 수 있습니다. 또한 이로 인해 발생한 손해 또한 배상을 청구할 수 있습니다. </li>
						<li>비속어 사용 행위<br>
						회사에서 제공하는 각종 메시지 서비스와 게시판 서비스를 이용할 때에 회원은 비속어를 사용할 수 없습니다. 상대에 대한 비방이나 비속어를 사용할 경우 회사에서 이를 발견하면 사용자에게 서비스 이용을 제한할 수 있습니다. 또한 이로 인해 발생한 손해 또한 배상을 청구할 수 있으며 경우에 따라 계정을 정지할 수도 있습니다. </li>
					</ol>
					<h4>제5장 기타 </h4>
					<h5>제32조 (약관 외 준칙 및 관련 법령과의 관계) </h5>
					<ol>
						<li>이 약관에 명시되지 않은 사항은 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령의 규정과 일반 상관례에 의합니다. </li>
						<li>회사가 제공하는 구매 서비스를 통하여 거래한 경우, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령이 해당 거래 당사자에게 우선적으로 적용되고, 거래 당사자는 이 약관 규정을 들어 거래 상대방에 대하여 면책을 주장할 수 없습니다. </li>
						<li>회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라고 합니다.)을 정하여 이를 회사 홈페이지 등을 통해 미리 공지할 수 있습니다. </li>
						<li>회사는 전항의 개별약관에 변경이 있을 경우, 시행 14일 이전에 해당 변경사항을 공지합니다. </li>
						<li>회원은 이 약관 및 개별약관의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다.</li>
					</ol>
				</div>
			</section>
		</div>
		<div class="col-right">
			<?php include ($_SERVER["DOCUMENT_ROOT"]."/kor/include/side.php"); ?>
		</div>
	</div>
	<!-- //content -->
	
<?php include ($_SERVER["DOCUMENT_ROOT"]."/kor/include/footer.php"); ?>
	
